Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/stm201220130029000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Noen mottar tjenester fra de er født og vil være avhengig av et tilbud gjennom hele livsløpet, mens andre mottar få tjenester i en avgrenset periode i livet.
sme: Muhtumat ožžot bálvalusaid olles eallima áigge dan rájes go riegádit, muhtumat fas ožžot bálvalusaid ráddjejuvvon áigodaga eallimis.

source: Når vi skal planlegge for framtida, er det grunn til å forankre det vi gjør i denne relativt korte historien.
sme: Go mii plánet boahtteáiggi várás, de fertet geavahit vuođđun dán oalle oanehis historjjá.

source: Vi bør se på hvorfor de kommunale omsorgstjenestene ble etablert, hvordan forutsetningene endrer seg underveis og hvilke drivkrefter som ligger bak en utvikling preget av jevn og sterk vekst.
sme: Mii berret geahčadit mo gielddaid fuolahanbálvalusat ásahuvvojedje, mo eavttut rivde dađistaga ja makkár mohtorat ledje ovddideamen dássidis ja nana viiduma.

source: I NOU 2011: 11 Innovasjon i omsorg, beskriver Hagen-utvalget utviklingen på omsorgsfeltet i de siste førti årene som en av etterkrigstidens store samfunnsmessige innovasjoner.
sme: NAČ 2011: 11 Innovasjon i omsorg –čielggadusas Hagen-lávdegoddi govvida fuolahansuorggi ovdáneami maŋimuš njealljelot jagi servodaga stuorra innovašuvdnan, mii dáhpáhuvai soađi maŋŋá.

source: Den offentlige omsorgstjenesten kom som et svar på noen av de viktigste utfordringene samfunnet da sto overfor:
sme: Almmolaš fuolahanbálvalus ásahuvvui čoavdit áššiid, mat gulle dalá servodaga mávssoleamos hástalusaide:

source: «Spørsmålet ble derfor hva som måtte til for å sikre både fødselstilvekst, tilgang på arbeidskraft, kvinnefrigjøring og omsorg for et økende antall eldre samtidig.
sme: «Dalle jerre mii dárbbašuvvo, vai oktanis sihkkarastit sihke riegádanlogu lassáneami, bargofámu reahkkáma, nissoniid friijan dahkama ja fuolaheami boarrásiidda, geaid lohku lei lassáneamen.

source: De kommunale omsorgstjenestenes siste 40-årige historie kan på denne bakgrunn beskrives som en av de virkelig store innovasjoner i etterkrigstidens norske samfunn.
sme: Dan vuođul sáhttá gieldda fuolahanbálvalusa 40 jagi historjjá govvidit duođai stuorra innovašuvdnan norgga soađi maŋŋásaš servodagas.

source: En stor offentlig velferdssektor i de nordiske land har både vært med på å legge grunnlaget for økonomisk vekst og utvikling og skapt trygghet for å sette barn til verden.
sme: Davviriikkaid stuorra almmolaš buorredillesuorgi lea sihke leamaš mielde ovddideamen ekonomiija buorráneami ja ovdáneami ja lea addán olbmuide oadjebasvuođa ráhkadit mánáid dán máilbmái.

source: Den nordiske modellen framstår på denne bakgrunn både med større økonomisk og demografisk bærekraft enn mange andre rike land uten samme utbygging av en omsorgssektor.»
sme: Davviriikkaid modeallas orru dán duogáža vuođul stuorát ruđalaš ja demográfalaš nanuvuohta, go máŋgga eará rikkis riikkas, main eai leat seammá láhkai nannen fuolahansuorggi.»

source: Omsorgstjenestene må, i likhet med andre velferdsordninger, vurderes i lys av den betydning de har for verdiskapingen i samfunnet, og ikke bare ses som en stadig stigende offentlig utgiftspost.
sme: Fuolahanbálvalusaid galgá, nu mo earáge buorredilleortnegiid, árvvoštallat dan ektui makkár árvvuid dain ráhkadit servodahkii, iige dušše oaidnit čađat lassáneaddji gollun.

source: I Norge har vi valgt å organisere samfunnet vårt på denne måten.
sme: Norggas mii leat válljen organiseret servodaga dán láhkai.

source: Det har vist seg å være vellykket både i økonomisk og demografisk forstand.
sme: Dainna mii leat lihkostuvvan sihke ekonomiija ja demografiija dáfus.

source: 3.2 Tjenestemottakerne – status og utviklingstrekk
sme: 3.2 Bálvalusaid vuostáiváldit – stáhtus ja ovdánansárgosat

source: I perioden fra 1965 til 1980 ble antall mottakere av hjemmesykepleie mer enn tredoblet fra 24 000 til 75 000 mottakere.
sme: Áigodagas 1965–1980 ruovttubuohccedivššu vuostáiváldiid lohku lassánii golmmageardásažžan, 24 000 vuostáiváldis 75 000 vuostáiváldái.

source: Mottakere av hjemmehjelp økte enda mer, fra vel 13 000 i 1965 til vel 98 000 femten år senere.
sme: Ruovttuveahki vuostáiváldiid lohku lassánii vel eanet, badjelaš 13 000 vuostáiváldis 1965 badjelaš 98 000 vuostáiváldái vihttanuppelot jagi maŋŋá.

source: Tallet på mottakere av hjemmesykepleie og hjemmehjelp fortsatte å vokse på 80-tallet, men i en lavere takt enn i det foregående tiåret.
sme: Ruovttubuohccedivššu ja ruovttuveahki vuostáiváldiid lohku badjánii ain 80-logus, muhto ii nu garrasit go ovddit logijagi.

source: Hjemmetjenestene har på 2000-tallet blitt mer og mer konsentrert om de som har det største hjelpebehovet.
sme: Ruovttubálvalusas leat 2000-logus eanet ja eanet čohkken návccaid daidda, geat eanemusat dárbbašit veahki.

source: Blant annet er andelen brukere som bare mottar praktisk hjelp sunket fra nesten halvparten til en fjerdedel av tjenestemottakerne.
sme: Earret eará daid geavaheddjiid lohku, geat ožžot dušše geavatlaš veahki, lea geahppánan lagabui bealis gitta njealjádassii buot bálvalusvuostáiváldiin.

source: Antall beboere i institusjon økte fram til rundt 1990, da ansvaret for sykehjemmene ble overført fra fylkeskommunene til kommunene og institusjonene i Helsevernet for psykisk utviklingshemmede ble avviklet.
sme: Ásahusas orru bálvalusvuostáiváldiid lohku lassánii gitta 1990-logu álggu rádjái, goas buhcciidsiiddaid ovddasvástádusa sirde fylkkagielddain gielddaide ja Dearvvašvuođasuodjalusa psyhkalaččat doaibmahehttejuvvon olbmuid ásahusat heaittihuvvojedje.

source: Siden har antallet beboere i ulike institusjoner gått ned, samtidig som mottakere av hjemmetjenester og omsorgsboliger har hatt betydelig vekst.
sme: Dan rájes lea sierra ásahusain orru bálvalusvuostáiváldiid lohku njiedjan, seammás go ruovttubálvalusaid vuostáiváldiid lohku ja fuolahanásodagaid orrun lea lassánan čielgasit.

source: 3.2.1 Fra eldreomsorg til omsorg for alle
sme: 3.2.1 Boarrásiid fuolahusas buohkaid fuolaheapmái

source: Til tross for sterk vekst i de eldste aldersgruppene de siste tiårene, er det ikke blitt flere eldre brukere av alders- og sykehjem og hjemmetjenester.
sme: Vaikko boarrásepmosiid ahkejoavkkut leat čielgasit viidon maŋimuš logijagiid, de ii leat boarrásut geavaheddjiid lohku lassánan boarrásiid- ja buhcciidsiiddain ja ruovttubálvalusain.

source: Dette viser at ikke alle forhold kan forklares av demografi, men at utviklingen også preges av andre endringer i samfunnet.
sme: Dat čájeha ahte buot áššiid ii sáhte čilget demografiijain, muhto ahte eará servodatrievdadusat váikkuhit maid ovdáneapmái.

source: For eksempel kan forskyvning av oppgaver mellom både spesialisthelsetjenesten, familieomsorgen og de kommunale omsorgstjenestene forklare noe av utviklingen.
sme: Ovdáneapmái veadjá maid váikkuhit earret eará ovddasvástádusa sirdin spesialistadearvvašvuođabálvalusa, bearašfuolaheami ja gielddaid fuolahanbálvalusaid gaskka.

source: Å beskrive den kommunale omsorgstjenesten som eldreomsorg er med tiden blitt mer og mer feil.
sme: Gieldda fuolahanbálvalusa govvideapmi boarrásiidfuolaheapmin lea šaddan áiggi mielde eanet ja eanet boastut.

source: Figur 3.2 Antall mottakere av omsorgstjenester etter alder 1998–2011
sme: Govus 3.2 Fuolahanbálvalusaid vuostáiváldiid lohku agi mielde 1998–2011

source: Kilde: Statistisk sentralbyrå 2012.
sme: Gáldu: Statistihka guovddášdoaimmahat 2012.

source: Fra og med 2007 er data hentet fra Iplos -registeret og lar seg ikke uten videre sammenlikne med tidligere år.
sme: 2007 rájes dieđut leat vižžojuvvon Iplos-registtaris, iige dieđuid sáhte njuolga buohtastahttit ovddit jagiiguin.

source: I dag har omsorgstjenesten mottakere i alle aldre og med svært ulike behov.
sme: Fuolahanbálvalusaid vuostáiváldet dán áigge buot ahkejoavkkuin ja iešguđetlágan dárbbuid vuođul.

source: Ved utgangen av 2011 mottok i overkant av 268 000 personer omsorgstjenester i en eller annen form.
sme: 2011 loahpas vuostáiválde badjelaš 268 000 olbmo muhtinlágan fuolahanbálvalusa.

source: Av dem fikk om lag 43 500 et tilbud i institusjon, og om lag 177 000 var mottakere av hjemmesykepleie og/eller praktisk bistand.
sme: Sis ožžo sullii 43 500 fálaldaga ásahusas ja sullii 177 000 vuostáiválde ruovttubuohccedivššu ja/dahje geavatlaš veahki.

source: Nesten 50 000 mottok andre typer tjenester som avlastning, omsorgslønn, støttekontakt og brukerstyrt personlig assistanse.
sme: Lagabui 50 000 vuostáiválde earálágan bálvalusaid, nu mo duddema, fuolahanbálkká, doarjjaolbmo veahki ja geavaheaddji stivren persovnnalaš veahki.

source: Dette er tjenestetyper som i størst grad tildeles personer under 67 år.
sme: Dakkár bálvalusaid geavahit dábálaččat vuollái 67-jahkásaččat.

source: I aldersgruppen over 80 år var det over 122 000 personer som mottok institusjonstjenester eller hjemmetjenester i 2011.
sme: Badjel 80-jahkásaččaid ahkejoavkkus vuostáiválde badjel 122 000 olbmo ásahusbálvalusaid dahje ruovttubálvalusaid 2011.

source: Nesten to av tre mottakere av omsorgstjenester er kvinner.
sme: Lagabui guokte goalmmádasa fuolahanbálvalusa vuostáiváldiin leat nissonat.

source: Dette har bl.a. sammenheng med at kvinner lever lenger enn menn, og har en lengre periode med alvorlig sykdom og funksjonssvikt mot slutten av livet.
sme: Nu lea ee. dan geažil ahte nissonat ellet guhkit go albmát, ja ahte sis lea eallima loahppamuttus guhkit áigodat duođalaš buohcuvuođain ja heajos doaibmanávccaiguin.

source: Av mottakere av hjemmetjenester over 90 år bor 75 prosent alene.
sme: Badjel 90-jahkásaš ruovttubálvalusaid vuostáiváldiin ásset 75 proseantta okto.

source: Hvert av årene 2009, 2010 og 2011 kom det nær 72 000 nye mottakere inn i omsorgstjenesten, mens om lag 69 000 mottakere gikk ut.
sme: Guđege jagi 2009, 2010 ja 2011 bohte lagabui 72 000 ođđa vuostáiváldi fuolahanbálvalussii, seammás go 69 000 vuostáiváldi guđđe bálvalusa.

source: Dette viser at vel en fjerdedel av mottakerne av omsorgstjenesten skiftes ut hvert år.
sme: Dat čájeha, ahte badjelaš njealjádas fuolahanbálvalusa vuostáiváldiin molsašuvvá juohke jagi.

source: Det betyr igjen at omsorgstjenesten betjener om lag 25 prosent flere mottakere enn tverrsnittstallene ovenfor viser.
sme: Dat fas mearkkaša, ahte fuolahanbálvalus bálvala sullii 25 proseantta eanet vuostáiváldiid, go maid bajábeale gaskamearálaš logut čájehit.

source: Gjennom Iplos-registeret får vi også opplysninger om mottakernes bistandsbehov.
sme: Iplos-registara bokte mii oažžut dieđuid vuostáiváldiid veahkkedárbbus.

source: Bistandsbehov er et mål for i hvilken grad en mottaker er selvhjulpen på de fleste områder (noe/avgrenset bistandsbehov) eller er avhengig av hjelp på flere områder (omfattende bistandsbehov).
sme: Veahkkedárbu muitala man muddui vuostáiváldi birge ieš eanaš surggiin (vehá/ráddjejuvvon veahkkedárbu) vai leago son sorjavaš veahkis eanaš áššiin (viiddis veahkkedárbu).

source: Om lag 33 prosent av mottakerne over 90 år har omfattende bistandsbehov.
sme: Sullii 33 proseantta badjel 90-jahkásaš vuostáiváldiin dárbbašit viiddis veahkkebálvalusaid.

source: For de øvrige aldersgruppene er det mellom 17 og 25 prosent som har omfattende bistandsbehov.
sme: Eará ahkejoavkkuin 17–25 proseantta vuostáiváldiin dárbbašit viiddis veahkkebálvalusaid.

source: Det er en tendens til at andelen mottakere med avgrenset bistandsbehov går ned.
sme: Daid vuostáiváldiid lohku, geat dárbbašit ráddjejuvvon veahki, orru njiedjamin.

source: Beboere på langtidsopphold i institusjon har gjennomgående et mer omfattende bistandsbehov enn mottakere av hjemmetjenester.
sme: Dat geat ásset guhkes áiggiid ásahusain dárbbašit viidásut veahkkefálaldaga, go ruovttubálvalusaid vuostáiváldit.

source: Fire av fem mottakere av langtidsopphold i institusjon har omfattende bistandsbehov.
sme: Njeallje viđadasa geavaheddjiin, geat orrot ásahusas guhkes áiggi, dárbbašit viiddis veahkkefálaldaga.

source: Bistandsbehovet er større blant yngre enn eldre mottakere av hjemmesykepleie og praktisk bistand.
sme: Veahkkedárbu lea stuorát nuorabuid gaskkas, geat ožžot ruovttubuohccedivššu ja geavatlaš veahki, go boarrásabbuid gaskka.

source: Dette skyldes at mange av de eldre med omfattende bistandsbehov får hjelp i form av langtidsplass i institusjon.
sme: Nu lea danin go ollugat boarrásiin, geat dárbbašit ollu veahki, ožžot dan seammás go sii ásset guhkes áiggi ásahusas.

source: Yngre brukere med omfattende bistandsbehov får tildelt flere timer hjemmesykepleie og praktisk bistand enn eldre brukere med tilsvarende behov for tjenester.
sme: Nuorat geavaheaddjit, geat dárbbašit viiddis veahkkefálaldaga, ožžot eanet diimmuid ruovttubuohccedivššu ja geavatlaš veahki, go boarrásut geavaheaddjit, geat dárbbašit sullasaš bálvalusaid.

source: 3.2.2 Det er antall yngre tjenestemottakere som vokser
sme: 3.2.2 Nuorat bálvalusvuostáiváldiid lohku dat lassána

source: Nær fire av ti mottakere av pleie- og omsorgstjenester er nå under pensjonsalder.
sme: Lagabui njealjis logi dikšo- ja fuolahanbálvalusaid vuostáiváldis ii leat dán áigge olahan penšuvdnaagi.

source: Det er også slik at nesten alle nye ressurser som er satt inn i sektoren de siste 20 årene, har gått til å dekke tjenestebehov til det voksende antallet yngre brukergrupper.
sme: Lea maid nu, ahte measta buot ođđa resurssat, maid leat lasihan suorgái maŋimuš 20 jagi, leat geavahuvvon nuorat geavaheaddjijoavkkuid bálvalusdárbbuid gokčamii, go sin lohku lea lassáneamen.

source: Hjemmetjenestebrukere under 67 år består av noen barn og unge under 18 år (2 prosent), en stor andel yngre voksne 18–49 år (54 prosent) og en noe mindre andel middelaldrende 50–66 år (44 prosent).
sme: Vuollái 67-jahkásaš ruovttubálvalusaid geavaheddjiin leat vehá vuollái 18-jahkásaš mánát ja nuorat (2 proseantta), ollu 18-49-jahkásaš nuorra rávesolbmot (54 proseantta) ja vehá unnit 50–66 jahkásaš gaskaahkásaččat (44 proseantta).

source: Av disse er det antallet yngre voksne som har hatt den sterkeste veksten det siste tiåret.
sme: Sin gaskkas lea nuorat rávesolbmuid lohku lassánan eanemusat maŋimuš logijagi.

source: Regner en med mottakere av avlastning, støttekontakt og omsorgslønn, er tallet på barn og unge høyere.
sme: Jos rehkenastit maiddái vuostáiváldiid, geat ožžot duddema, doarjjaolbmo ja fuolahanbálkká, de badjána mánáid ja nuoraid lohku.

source: Figur 3.3 Årsaker til hjelpebehov blant hjemmetjenestemottakere under 67 år
sme: Govus 3.3 Vuollái 67-jahkásaš ruovttubálvalusvuostáiváldiid veahkkedárbbu sujat

source: Kilde: Romøren (2006).
sme: Gáldu: Romøren (2006).

source: Helsemessig består gruppen hjemmetjenestemottakere under 67 år av to større og to mindre grupper (Romøren 2006).
sme: Dearvvašvuođa dáfus vuollái 67-jahkásaš ruovttubálvalusvuostáiváldiid joavku juohkása guovtti stuorát ja guovtti unnit jovkui (Romøren 2006).

source: Den største gruppen er mennesker som har en av mange ulike somatiske lidelser (39 prosent), blant disse dominerer nevrologiske tilstander som MS, hjerneslag, hode- og ryggskader.
sme: Stuorámus jovkui gullet olbmot, geain lea okta máŋgga somáhtalaš váttus (39 proseantta), main dábálepmosat leat neurologalaš dilit nu mo MS, vuoiŋŋašdohppehallan, oaive- ja čielgeváttut.

source: Psykiske lidelser er også en stor gruppe (37 prosent).
sme: Psyhkalaš váttut leat maid stuorra joavku (37 proseantta).

source: De to mindre gruppene er mennesker med utviklingshemming (13 prosent) og personer med rusproblemer (9 prosent).
sme: Guokte unnit joavkku leat olbmot, geain lea doaibmahehttejupmi (13 proseantta) ja olbmot geain leat gárrenváttisvuođat (9 proseantta).

source: Brukergruppen under 67 år mottar i hovedsak hjemmetjenester og svært få bor i institusjon.
sme: Vuollái 67-jahkásaš geavaheddjiid joavku oažžu dábálaččat ruovttubálvalusaid eaige olus ása ásahusas.

source: Mange av disse tjenestemottakerne får sitt tilbud fra hjemmetjenesten og dagaktivitetstilbud i samme omfang som i sykehjem, målt i timetall.
sme: Ollugat dáid bálvalusvuostáiváldiin ožžot fálaldagaset ruovttubálvalusas ja beaiveaktivitehtafálaldagas, diibmolohku lea seammá dásis go buhcciidsiiddain.

source: Flere av dem er på skole eller arbeid på dagtid.
sme: Ollugat sis leat skuvllas dahje barggus beaivit.

source: I hvilken grad økningen i antall yngre tjenestemottakere vil fortsette i årene framover er vanskelig å forutsi.
sme: Lea váttis ovddalgihtii árvidit man muddui nuorra bálvalusvuostáiváldiid lohku ain badjána lagamus jagiid.

source: Det er grunn til å anta at veksten vil flate ut, eller stabilisere seg, uten at det er grunnlag for å angi når.
sme: Mii navdit, ahte lassáneapmi geahppána, dahje stáđásmuvvá, vaikko ii leat man vuođul dajašii ahte goas.

source: For videre planlegging er det av stor betydning å få mer forskningsbasert kunnskap om dette.
sme: Viidásut plánemis lea hui mávssolaš oažžut eanet dutkandieđuid dán birra.

source: Figur 3.4 Årsverk i omsorgstjenesten 1971–2011
sme: Govus 3.4 Fuolahusbálvalusa jahkebarggut 1971–2011

source: Merknad: Brudd i statistikken medfører at perioden fra 2003 ikke kan sammenlignes med tall fra 2002 og bakover.
sme: Fuomášuhttin: Statistihka rievdadusa geažil ii sáhte sulastahttit loguid, mat leat čohkkejuvvon 2003 rájes, loguiguin mat gusket 2002 ja dan ovdal.

source: Det foreligger ikke tall for 1990.
sme: Jagis 1990 eai leat logut.

source: Tallene inkluderer også HVPU fram til avviklingen i 1991.
sme: Loguin lea maid mielde HVPU dassážiigo heaittihuvvui 1991.

source: Kilde: Borgan 2012 (Statistisk sentralbyrå)
sme: Gáldu: Borgan 2012 (Statistihka guovddášdoaimmahat)

source: 3.3 Omsorgstjenesten – status og utviklingstrekk
sme: 3.3 Fuolahanbálvalus – stáhtus ja ovdánansárgosat

source: De største endringene i de kommunale omsorgstjenestene de siste tiårene har først og fremst skjedd i hjemmetjenestene, og det er hjemmesykepleien som vokser.
sme: Gielddaid fuolahanbálvalusaid stuorámus rievdadusat maŋimuš logijagiid leat dáhpáhuvvan ovddimusat ruovttubálvalusain, main namalassii ruovttubuohccedikšun viidu.

source: Dette er uttrykk for to tunge utviklingstrekk (Brevik 2010, Helsedirektoratet 2010, Barstad 2006), der retningen går:
sme: Dat ovdanbuktá guokte stuorrá rievdadusbáru (Brevik 2010, Dearvvašvuođadirektoráhtta 2010, Barstad 2006), main fuolaheami sirdet:

source: fra institusjon til hjemmetjenester
sme: ásahusas ruovttubálvalusaide

source: fra praktisk bistand til helsetjenester
sme: geavatlaš veahkis ruovttubálvalusaide

source: 3.3.1 Fra 20 000 til 130 000 årsverk
sme: 3.3.1 20 000 jahkebarggus 130 000 jahkebargui

source: De kommunale omsorgstjenestene har med et års unntak vært i kontinuerlig vekst de siste førti år.
sme: Gielddaid fuolahanbálvalusat leat dađistaga viidon maŋimuš njealljelot jagi, earret ovtta jagi.

source: Målt i antall utførte årsverk, er omsorgssektoren seksdoblet, og har økt fra vel 20 000 årsverk i 1971 til nesten 130 000 årsverk i 2011.
sme: Go mihtidit bálvalusaid jahkebargun, de fuolahansuorgi lea viidon guđageardásažžan, ja lea lassánan badjelaš 20 000 jahkebarggus 1971 lagabui 130 000 jahkebargui 2011.

source: Veksttakten har økt de siste 25 årene etter at kommunenes ansvar ble utvidet med sykehjemsreformen og reformen for mennesker med utviklingshemning.
sme: Viidunleaktu lea lassánan maŋimuš 25 jagi dan maŋŋá go gielddaid ovddasvástádusa viiddidedje buhcciidsiidaođastusa ja doaibmahehttejuvvon olbmuid ođastusa oktavuođas.

source: Handlingsplan for eldreomsorgen, Omsorgsplan 2015 og regjeringens Opptrappingsplan for psykisk helse har også bidratt til en slik vekst både i ressurser og oppgaver, og det er ventet at Samhandlingsreformen vil forsterke dette bildet ytterligere i årene som kommer.
sme: Boarrásiidfuolaheami doaibmaplána, 2015 fuolahanplána ja ráđđehusa psyhkalaš dearvvašvuođa viiddidanplána oktavuođas leat maid lasihan resurssaid ja doaimmaid, ja vurdojuvvo, ahte ovttasdoaibmanođastus nanne dili vel lagamus jagiid.

source: Den sterke veksten må ses i sammenheng med endringer i oppgavefordeling både med spesialisthelsetjenesten og familieomsorgen.
sme: Nana viiduma sudjan čuovvu das, go doaimmaid leat juogadan eará láhkai fuolahusbálvalusa, spesialistadearvvašvuođabálvalusa ja bearašfuolahusa gaskka.

source: Begge forhold bidrar også til den profil årsverksveksten har fått.
sme: Goabbáge ášši váikkuha maiddái dasa, man láhkai jahkebargguid lohku lea lassánan.

source: Det er hjemmesykepleien som vokser, og innsatsen konsentreres mer og mer om de som har størst behov.
sme: Ruovttubuohccedikšun dat viidu, ja áŋgiruššama čohkkejit eanet ja eanet sin ovdii, geain leat stuorámus dárbbut.

source: Til tross for betydelig økt andel eldre i befolkningen, har den største veksten skjedd i tjenestetilbudet til aldersgruppene under 67 år.
sme: Vaikko boarrásiid oassi álbmogis lea čielgasit lassánan, de bálvalusfálaldat lea viidon eanemusat vuollái 67-jahkásaš ahkejoavkkuid guovdu.

source: De kommunale omsorgstjenestene er først og fremst til for mennesker med langvarige og sammensatte lidelser og alvorlig funksjonsnedsettelse.
sme: Gielddaid fuolahusbálvalusat lágiduvvojit ovddimusat olbmuide, geain leat guhkes áiggi máŋggabealat váttut ja duođalaš doaibmahehttejumit.

source: Det stiller høye krav til kompetanse og mer tverrfaglighet.
sme: Dat gáibidit alla gelbbolašvuođa ja eanet barggu fágarájáid rastá.

source: Samtidig er det grunn til å reise spørsmålet om terskelen for å få hjelp er hevet, slik at omsorgstjenestene kommer for seint inn og har gått på bekostning av tidlig innsats, forebyggende arbeid og rehabilitering (Brevik 2010).
sme: Seammás berret guorahallat leago šaddan váddásut oažžut veahki, nu ahte olbmot ožžot fuolahanbálvalusaid maŋŋit dan sadjái ahte veahkki boađášii árra muttus, deattuhivččii ovddalgihtii eastadeami ja veajuiduhttima (Brevik 2010).

source: På lang sikt kan det vise seg å bli en dyr og lite bærekraftig løsning.
sme: Guhkes áigodagas dat sáhttá leat divrras ja geahnohis čoavddus.

source: For kommunene blir det viktig å finne den rette balansen i forholdet mellom behandling og pleie på den ene siden og forebyggende arbeid, habilitering og rehabilitering på den andre siden.
sme: Lea danin mávssolaš ahte gielddat gávnnahit rievttes balánssa nuppi dáfus dálkkodeami ja divššu ja nuppi dáfus ovddalgihtii eastadeami, návccaiduhttima ja veajuiduhttima gaskka.

source: Figur 3.5 Brutto driftsutgifter i faste 2000-priser for pleie og omsorg 1973–2010
sme: Govus 3.5 Divššu ja fuolaheami brutto doaibmagolut fásta 2000-haddin 1973–2010

source: Merknad: Tallene inkluderer også HVPU fram til avviklingen i 1991.
sme: Fuomášuhttin: HVPU logut leat mielde gitta dan heaittiheami rádjái 1991.

source: Brutto driftsutgifter til omsorgstjenestene har med et par mindre unntak hatt en relativt lineær økning, målt i faste kroner helt fra 1970-tallet.
sme: Fuolahanbálvalusaid brutto doaibmagolut leat eanaš lassánan lineáralaččat, earret muhtin smávit spiehkastaga, mihtiduvvon kruvdnon, gitta 1970-logu rájes.

source: På 40 år er driftsutgiftene blitt femdoblet med en gjennomsnittlig årlig realvekst på 4,5 prosent, med unntak for perioden rundt 1990 og 2002–2005 (Borgan 2012).
sme: 40 jagis doaibmagolut leat lassánan lagabui viđageardásažžan, go jahkásaš reálabadjáneapmi lea leamaš 4,5 proseantta, earret 1990-logu álgomuttus ja 2002–2005 (Borgan 2012).

source: Figur 3.6 Andel årsverk i pleie- og omsorgssektoren i prosent, fordelt på institusjon og åpen omsorg 1987–2007
sme: Govus 3.6 Dikšo- ja fuolahussuorggi jahkebarggut proseantan, juhkkojuvvon ásahussii ja rabas fuolaheapmái 1987–2007

source: Kilde: Brevik 2010, Norsk institutt for by- og regionforskning
sme: Gáldu: Brevik 2010, Norgga gávpot- ja guovlodutkaninstituhtta

source: 3.3.2 Fra institusjon til hjemmetjenester
sme: 3.3.2 Ásahusas ruovttubálvalusaide
